{
  "quotes": [
    "כל סיגריה שלא הודלקה היא ניצחון קטן של מחר.",
    "הקריז זמני, ההקלה מהרגל קבועה.",
    "שאיפה אחת פחות – נשימה אחת יותר לבריאות.",
    "היום פחות סיגריה, מחר יותר חמצן.",
    "אתה חזק יותר מהרצון להדליק.",
    "הפסקה של חמש דקות מחשק – רווח של שנים לנשימה.",
    "הרגל אפשר לשבור; ריאות קשה להחליף.",
    "כל דקה בלי סיגריה בונה ביטחון.",
    "ההצתה פותרת את הקריז של הקודמת – לא את הבעיה.",
    "הגוף שלך מודה לך על כל דחייה קטנה.",
    "נשימה עמוקה מרגיעה יותר מהצתה.",
    "הבחירה לא להדליק היא השריר החשוב ביותר היום.",
    "החופש מתחיל בסירוב קטן אחד.",
    "הטעם של ניצחון מתוק יותר מטעם העשן.",
    "גם אם קשה עכשיו – העתיד שלך מודה לך.",
    "כל בוקר חדש הוא הזדמנות חדשה לנשום נקי.",
    "כל סירוב הוא מדרגה במדרגות היציאה מהרגל.",
    "היום אתה בוחר לאהוב את הריאות שלך.",
    "שגרה חדשה מתחילה בהחלטה קטנה.",
    "התשובה לגעגוע היא סבלנות, לא עשן.",
    "הזמן בלי עישון עובד בשבילך.",
    "היד יודעת להדליק – הלב יודע לעצור.",
    "תן לקריז לעבור – הוא אורח, אתה המארח.",
    "הסיפוק מהרגע קצר, הגאווה מעצמך נשארת.",
    "אתה לא צריך סיגריה; המוח רק מצפה לה.",
    "הכוח לא בא משום מקום – הוא בא מהפעם הזאת שלא הודלקה.",
    "עוד כוס מים, עוד צעידה – פחות רצון לעשן.",
    "הצלחת דקה? תצליח גם שתיים.",
    "הבחירה שלך היום קלה יותר מבחירה של בריאות מחר.",
    "היום אתה נושם עמוק יותר מההרגל.",
    "זה לא ויתור – זו השקעה בעצמך.",
    "שגר לעצמך הודעה: “אני יותר חשוב מסיגריה”.",
    "הזמן עובר; הקריז יורד; אתה נשאר חזק.",
    "הפסקה מעשן היא התחלה של משהו נקי.",
    "תן לריאות שלך חופש – הן יודעות מה לעשות.",
    "כל דקה בלי עשן היא דקה של עוצמה פנימית.",
    "אתה לא נאבק לבד – כל נשימה איתך.",
    "מותר להתגעגע, אסור להיכנע.",
    "תן למחשבה לעבור כמו ענן – בלי הצתה.",
    "היום אתה הכותרת: “נשימה חופשית”.",
    "להגיד “לא עכשיו” זה להגיד “כן לעצמי”.",
    "כל דחייה קטנה בונה הרגל גדול חדש.",
    "תזכור למה התחלת – כדי להמשיך לבחור נכון.",
    "הכאב של הקריז דועך; הגאווה מתעצמת.",
    "הסיגריה הכי קלה – היא זו שלא הודלקה.",
    "תן לעצמך מתנה: עוד רבע שעה בלי.",
    "הנשימה הראשונה של בוקר בלי עשן שווה הכל.",
    "גם אם נפלת – לקום זה הניצחון.",
    "היום קצר, הבריאות ארוכה.",
    "הדרך החוצה מהרגל רצופה ב'לא עכשיו' אחד ועוד אחד.",
    "כל רגע של שליטה מחזק את החופש שלך.",
    "סיגריה לא פותרת בעיה – רק מוסיפה עוד אחת.",
    "אתה שווה יותר מההרגל הזה.",
    "כאב זמני, בריאות לכל החיים.",
    "כל החלטה לא לעשן היא הצהרה של חופש.",
    "הגוף שלך מתקן את עצמו בכל שעה בלי עשן.",
    "היום אתה מנצח אתמול.",
    "הנשימה שלך שווה יותר מעשן.",
    "כל הפסקה קטנה היא קפיצה גדולה לעתיד נקי.",
    "תן לעצמך עוד יום של חמצן.",
    "הריאות שלך בוכות לעזרה – ואתה שומע אותן.",
    "אין סיגריה ששווה את הבריאות שלך.",
    "היום תכתוב פרק חדש בלי עשן.",
    "הכוח שלך גדול יותר מהתשוקה הקטנה הזאת.",
    "גם אם קשה – זה סימן שאתה משתנה.",
    "נשימה בריאה מנצחת כל שאיפה מזיקה.",
    "היום שלך לא צריך להתחיל עם עשן.",
    "סיגריה אחת פחות היא צעד אחד לחיים ארוכים יותר.",
    "הניצחון שלך נמצא בכל רגע שאתה מתאפק.",
    "הבריאות היא הפרס הכי גדול שלך.",
    "הסיגריה לא חסרה – היא עוד כלא שנפתח.",
    "כל יום נקי הוא יום של גאווה.",
    "אל תיתן להרגל לשלוט בעתיד שלך.",
    "גם אם כולם מדליקים – אתה בוחר אחרת.",
    "תזכור: אתה לא חייב לעשן.",
    "האוויר הנקי הוא המתנה שלך לעצמך.",
    "קריז קטן עכשיו – שנים של נשימה קדימה.",
    "אל תיתן לעשן לגנוב את הרגעים היפים שלך.",
    "הסיפוק הכי גדול – לדעת שהתעלית מעל הדחף.",
    "כוח הרצון שלך חזק מכל הרגל.",
    "כל סיגריה שנמנעת ממנה היא ניצחון אמיתי.",
    "תן לחיים שלך להריח טוב יותר.",
    "אתה בונה גרסה חדשה וחזקה של עצמך.",
    "בריאות היא הבחירה הכי יקרה שלך.",
    "כל 'לא' שלך היום הוא 'כן' לחיים.",
    "תן לגוף לנשום ולהחלים.",
    "אתה לא צריך עשן כדי להירגע – אתה צריך שקט פנימי.",
    "כל נשימה ללא עשן היא חיזוק לנפש.",
    "אתה לא מוותר – אתה משקיע בעצמך.",
    "השקט של אי ההצתה חזק יותר מהרעש של ההרגל.",
    "אין טעם בעשן – יש טעם בנשימה.",
    "גם שעה קטנה בלי עשן היא צעד לנצח.",
    "היום הזה יעבור – אבל הנזק מעישון נשאר.",
    "תזכור כמה התקדמת – אל תחזור אחורה.",
    "כל ויתור קטן לסיגריה הוא הפסד – כל דחייה קטנה היא ניצחון.",
    "הסיגריה היא רק פיתוי – לא צורך אמיתי.",
    "החופש שלך גדול מכל סיגריה קטנה.",
    "העתיד שלך תלוי בהחלטה של הרגע.",
    "כל פעם שאתה לא מדליק – אתה כותב סיפור חדש.",
    "תן לריאות שלך לנצח היום.",
    "אין סיבה אחת טובה לעשן – יש אלף סיבות טובות לא.",
    "הבריאות שלך יקרה מדי בשביל עוד סיגריה.",
    "נשימה אחת נקייה שווה יותר מאלף שאיפות של עשן.",
    "הבחירה שלך היום היא הברכה של מחר.",
    "כל דקה שאתה חוסך מעישון – היא דקה שאתה מרוויח לחיים.",
    "לא כל געגוע שווה תגובה – לפעמים סבלנות היא הניצחון.",
    "כל צעד קטן רחוק מהסיגריה הוא צעד ענק לבריאות.",
    "כשאתה אומר \"לא עכשיו\" – הגוף שלך אומר לך תודה.",
    "במקום להדליק סיגריה – תדליק את החיוך שלך.",
    "הניצחון הגדול מתחיל בהחלטה של רגע אחד.",
    "הקריז עובר, הבריאות נשארת.",
    "אל תתן להרגל ישן לגנוב ממך עתיד חדש.",
    "כל שאיפה שנחסכת – היא שאיפה של חיים.",
    "אתה שולט – לא הסיגריה.",
    "כל לילה שעובר בלי עשן הוא בוקר חדש של חופש.",
    "כל החלטה קטנה נגד ההרגל היא חלק מהמהפכה שלך.",
    "גם כשקשה, אל תשכח: הבריאות שלך יקרה מכל סיגריה.",
    "אתה לא מוותר על עונג – אתה בוחר חיים.",
    "כל רגע שאתה שותק מול הדחף – אתה צועק חופש.",
    "לפעמים לנשום עמוק יותר חזק מכל הצתה.",
    "גם דקה קטנה בלי עשן היא ניצחון גדול על עצמך.",
    "היום שלך מתחיל אחרת – בלי עשן, עם אור.",
    "במקום אש של סיגריה – תדליק אש של מוטיבציה.",
    "אתה לא צריך עשן כדי להיות שלם.",
    "בכל \"לא\" קטן אתה מגלה \"כן\" גדול לעצמך.",
    "עוד יום בלי עשן הוא עוד שנה של בריאות.",
    "ההרגל חלש מול עקשנות אמיתית.",
    "כל חיסכון בסיגריה הוא השקעה בבריאות.",
    "הדחף יחלוף, אבל הנזק נשאר – תבחר נכון.",
    "אתה בונה לעצמך עתיד נקי בכל החלטה קטנה.",
    "כל לילה נקי הוא חלום מתוק יותר.",
    "תן ללב שלך לנשום אוויר נקי – זה כל מה שהוא צריך.",
    "גם אם קשה – כל רגע בלי סיגריה מחזק אותך.",
    "לא חייב להדליק כדי להרגיע – אפשר לנשום.",
    "הבריאות שלך היא מתנה – תשמור עליה.",
    "במקום סיגריה – תדליק השראה.",
    "כל דקה בלי עשן היא דקה של כוח.",
    "הקריז הוא זמני – השקט שלך תמידי.",
    "אתה לא רק עוזב הרגל – אתה חוזר לחיים.",
    "לא סיגריה עושה אותך חזק – אלא הבחירה שלך לא לקחת אותה.",
    "כל דחף שאתה עוצר הוא עוד שריר חזק שבנית.",
    "אל תיתן לסיגריה לכתוב את הסיפור שלך.",
    "החופש האמיתי הוא לא להזדקק לסיגריה.",
    "כל הפסקה מהרגל היא התחלה של דרך חדשה.",
    "אתה לא נכנע – אתה מנצח.",
    "במקום עשן – תבחר בחיוך.",
    "כל רגע של שליטה מחזק את הביטחון שלך בעצמך.",
    "הבריאות שלך נוצצת יותר מכל ניצוץ של גפרור.",
    "לא חייב לעשן כדי לנשום עמוק.",
    "תן לעצמך עוד סיבה להיות גאה.",
    "הסיגריה חלפה – אבל אתה נשאר חזק.",
    "כל יום שאתה מחזיק מעמד הוא סיבה למסיבה.",
    "במקום שאיפה – קח צעד קדימה.",
    "אתה לא תלוי בסיגריה – היא תלויה בהחלטה שלך.",
    "כל סיגריה שנשארת בקופסה היא ניצחון קטן בלב.",
    "הרצון לעשן בא בגלים – תן לו לחלוף כמו ים.",
    "היד רגילה להדליק – אבל המוח יכול להחליט.",
    "כל יום נוסף בלי עשן הוא יום נוסף של חופש.",
    "הכאב של הקריז קטן מהכוח שבך.",
    "הבריאות שלך היא מתנה – אל תיתן לה להתבזבז.",
    "העולם מחכה לנשימה החופשית שלך.",
    "כל החלטה קטנה היום יוצרת עתיד גדול מחר.",
    "אל תיתן להרגל להחליט במקומך.",
    "שאיפה פחות – חיוך יותר.",
    "הגוף מבקש שקט, לא עשן.",
    "הבריאות שלך חזקה מכל דחף חולף.",
    "סיגריה לא תפתור בעיה – רק תיצור חדשה.",
    "העתיד שלך נקי הרבה יותר מהעשן הזה.",
    "תן לדקות לעבור – לא לעשן.",
    "הנשימה שלך היא ההשקעה הכי משתלמת.",
    "כל דקה בלי סיגריה היא הוכחה לעוצמה שלך.",
    "גם הקריז הכי חזק נגמר בסבלנות.",
    "אין רגע יפה יותר מהחלטה לא להדליק.",
    "החופש קרוב – כל סירוב מקרב אותך אליו.",
    "העשן מתפוגג מהר – הבריאות נשארת.",
    "כל סיגריה שנשארה סגורה היא חגיגה קטנה.",
    "תזכור: הכוח שלך גדול יותר מהרצון.",
    "המוח שלך יוצר שגרה חדשה בכל 'לא' קטן.",
    "עוד יום בלי סיגריה – עוד שנה לנשימה.",
    "הבריאות שלך היא הסיפור החדש שאתה כותב.",
    "כל רגע של מאבק הופך לניצחון אישי.",
    "אתה לא צריך עשן כדי להיראות חזק.",
    "כל יום שאתה עוצר – אתה מנצח.",
    "ההחלטה שלך היום מצילה את מחר.",
    "הניצחון נמצא בכל דחף שנעצר.",
    "העולם מריח טוב יותר כשאתה בוחר אחרת.",
    "הגוף שלך לוחש תודה על כל דקה בלי.",
    "כל קריז הוא מבחן – וכל סירוב הוא תעודה.",
    "העשן זמני, הבריאות נצחית.",
    "אתה לא מוותר – אתה לוקח שליטה.",
    "הכוח שלך נבנה בכל נשימה נקייה.",
    "אין סיבה אמיתית להדליק – רק תירוצים.",
    "כל הפסקה קטנה היא סימן לניצחון גדול.",
    "הבריאות שלך היא הון שלא קונים בסיגריה.",
    "כל יום חדש הוא הוכחה שאתה משתנה.",
    "ההחלטה לא לעשן היא מתנה לעצמך.",
    "כל סיגריה שנמנעת ממנה היא יום חיים נוסף.",
    "אתה לא שבוי של ההרגל – אתה חופשי לבחור.",
    "כל רגע של שקט שווה יותר מענן עשן.",
    "הקריז חולף – אבל החופש מתרחב.",
    "הבריאות שלך חשובה יותר מהנאה רגעית.",
    "תן לנשימה שלך להיות החגיגה האמיתית.",
    "כל יום בלי עשן הוא יום עם תקווה חדשה.",
    "אתה בוחר בחיים בכל סירוב קטן."
  ]
}
