{
  "quotes": [
    "כל סיגריה שלא הודלקה היא ניצחון קטן של מחר.",
    "הקריז זמני, ההקלה מהרגל קבועה.",
    "שאיפה אחת פחות – נשימה אחת יותר לבריאות.",
    "היום פחות סיגריה, מחר יותר חמצן.",
    "אתה חזק יותר מהרצון להדליק.",
    "הפסקה של חמש דקות מחשק – רווח של שנים לנשימה.",
    "הרגל אפשר לשבור; ריאות קשה להחליף.",
    "כל דקה בלי סיגריה בונה ביטחון.",
    "ההצתה פותרת את הקריז של הקודמת – לא את הבעיה.",
    "הגוף שלך מודה לך על כל דחייה קטנה.",
    "נשימה עמוקה מרגיעה יותר מהצתה.",
    "הבחירה לא להדליק היא השריר החשוב ביותר היום.",
    "החופש מתחיל בסירוב קטן אחד.",
    "הטעם של ניצחון מתוק יותר מטעם העשן.",
    "גם אם קשה עכשיו – העתיד שלך מודה לך.",
    "כל בוקר חדש הוא הזדמנות חדשה לנשום נקי.",
    "כל סירוב הוא מדרגה במדרגות היציאה מהרגל.",
    "היום אתה בוחר לאהוב את הריאות שלך.",
    "שגרה חדשה מתחילה בהחלטה קטנה.",
    "התשובה לגעגוע היא סבלנות, לא עשן.",
    "הזמן בלי עישון עובד בשבילך.",
    "היד יודעת להדליק – הלב יודע לעצור.",
    "תן לקריז לעבור – הוא אורח, אתה המארח.",
    "הסיפוק מהרגע קצר, הגאווה מעצמך נשארת.",
    "אתה לא צריך סיגריה; המוח רק מצפה לה.",
    "הכוח לא בא משום מקום – הוא בא מהפעם הזאת שלא הודלקה.",
    "עוד כוס מים, עוד צעידה – פחות רצון לעשן.",
    "הצלחת דקה? תצליח גם שתיים.",
    "הבחירה שלך היום קלה יותר מבחירה של בריאות מחר.",
    "היום אתה נושם עמוק יותר מההרגל.",
    "זה לא ויתור – זו השקעה בעצמך.",
    "שגר לעצמך הודעה: “אני יותר חשוב מסיגריה”.",
    "הזמן עובר; הקריז יורד; אתה נשאר חזק.",
    "הפסקה מעשן היא התחלה של משהו נקי.",
    "תן לריאות שלך חופש – הן יודעות מה לעשות.",
    "כל דקה בלי עשן היא דקה של עוצמה פנימית.",
    "אתה לא נאבק לבד – כל נשימה איתך.",
    "מותר להתגעגע, אסור להיכנע.",
    "תן למחשבה לעבור כמו ענן – בלי הצתה.",
    "היום אתה הכותרת: “נשימה חופשית”.",
    "להגיד “לא עכשיו” זה להגיד “כן לעצמי”.",
    "כל דחייה קטנה בונה הרגל גדול חדש.",
    "תזכור למה התחלת – כדי להמשיך לבחור נכון.",
    "הכאב של הקריז דועך; הגאווה מתעצמת.",
    "הסיגריה הכי קלה – היא זו שלא הודלקה.",
    "תן לעצמך מתנה: עוד רבע שעה בלי.",
    "הנשימה הראשונה של בוקר בלי עשן שווה הכל.",
    "גם אם נפלת – לקום זה הניצחון.",
    "היום קצר, הבריאות ארוכה.",
    "הדרך החוצה מהרגל רצופה ב'לא עכשיו' אחד ועוד אחד.",
    "כל רגע של שליטה מחזק את החופש שלך.",
    "סיגריה לא פותרת בעיה – רק מוסיפה עוד אחת.",
    "אתה שווה יותר מההרגל הזה.",
    "כאב זמני, בריאות לכל החיים.",
    "כל החלטה לא לעשן היא הצהרה של חופש.",
    "הגוף שלך מתקן את עצמו בכל שעה בלי עשן.",
    "היום אתה מנצח אתמול.",
    "הנשימה שלך שווה יותר מעשן.",
    "כל הפסקה קטנה היא קפיצה גדולה לעתיד נקי.",
    "תן לעצמך עוד יום של חמצן.",
    "הריאות שלך בוכות לעזרה – ואתה שומע אותן.",
    "אין סיגריה ששווה את הבריאות שלך.",
    "היום תכתוב פרק חדש בלי עשן.",
    "הכוח שלך גדול יותר מהתשוקה הקטנה הזאת.",
    "גם אם קשה – זה סימן שאתה משתנה.",
    "נשימה בריאה מנצחת כל שאיפה מזיקה.",
    "היום שלך לא צריך להתחיל עם עשן.",
    "סיגריה אחת פחות היא צעד אחד לחיים ארוכים יותר.",
    "הניצחון שלך נמצא בכל רגע שאתה מתאפק.",
    "הבריאות היא הפרס הכי גדול שלך.",
    "הסיגריה לא חסרה – היא עוד כלא שנפתח.",
    "כל יום נקי הוא יום של גאווה.",
    "אל תיתן להרגל לשלוט בעתיד שלך.",
    "גם אם כולם מדליקים – אתה בוחר אחרת.",
    "תזכור: אתה לא חייב לעשן.",
    "האוויר הנקי הוא המתנה שלך לעצמך.",
    "קריז קטן עכשיו – שנים של נשימה קדימה.",
    "אל תיתן לעשן לגנוב את הרגעים היפים שלך.",
    "הסיפוק הכי גדול – לדעת שהתעלית מעל הדחף.",
    "כוח הרצון שלך חזק מכל הרגל.",
    "כל סיגריה שנמנעת ממנה היא ניצחון אמיתי.",
    "תן לחיים שלך להריח טוב יותר.",
    "אתה בונה גרסה חדשה וחזקה של עצמך.",
    "בריאות היא הבחירה הכי יקרה שלך.",
    "כל 'לא' שלך היום הוא 'כן' לחיים.",
    "תן לגוף לנשום ולהחלים.",
    "אתה לא צריך עשן כדי להירגע – אתה צריך שקט פנימי.",
    "כל נשימה ללא עשן היא חיזוק לנפש.",
    "אתה לא מוותר – אתה משקיע בעצמך.",
    "השקט של אי ההצתה חזק יותר מהרעש של ההרגל.",
    "אין טעם בעשן – יש טעם בנשימה.",
    "גם שעה קטנה בלי עשן היא צעד לנצח.",
    "היום הזה יעבור – אבל הנזק מעישון נשאר.",
    "תזכור כמה התקדמת – אל תחזור אחורה.",
    "כל ויתור קטן לסיגריה הוא הפסד – כל דחייה קטנה היא ניצחון.",
    "הסיגריה היא רק פיתוי – לא צורך אמיתי.",
    "החופש שלך גדול מכל סיגריה קטנה.",
    "העתיד שלך תלוי בהחלטה של הרגע.",
    "כל פעם שאתה לא מדליק – אתה כותב סיפור חדש.",
    "תן לריאות שלך לנצח היום.",
    "אין סיבה אחת טובה לעשן – יש אלף סיבות טובות לא.",
    "הבריאות שלך יקרה מדי בשביל עוד סיגריה.",
    "נשימה אחת נקייה שווה יותר מאלף שאיפות של עשן.",
    "הבחירה שלך היום היא הברכה של מחר."
  ]
}